<!doctype html>
<html>
    <head>
        <meta charset="utf-8">
        <link rel="stylesheet" href="aboutStyles.css">
        <link rel="stylesheet" href="FooterHeader/FHstyles.css">
        <script src="header.js"></script>
        <title>FefuBirds</title>
    </head>

    <body>
        <?php include("FooterHeader/header.php"); ?>
        <img src = "img/BirdsBG.jpg" class = "Birds"></img>
        <div class = "TitleBackGround"> О ПРОЕКТЕ</div>
        <div class = "InformationBackground"></div>
        <p class = "Information">Наблюдения проводились, начиная с 2016 года и на протяжении почти пяти лет на территории кампуса Дальневосточного федерального
            университета на острове Русский (Приморский край, Владивосток).
            На сегодняшний день сделаны фотографии 130 видов птиц (на январь 2021 г.). В конце статьи приводится полный список.
        </p>
        <p class = "Information">Основная зона наблюдения приблизительной площадью 0,5 кв.км включает центральный и восточный парк,
            низину с озёрами, центральную и восточную часть побережья бухты Аякс и часть леса на восточной границе кампуса.
        </p>
        <p class = "Information">Парк появился на
            месте естественного обитания и пролётов многих птиц и представляет собой оставшуюся часть старого леса,
            открытую низменность и озёра естественного происхождения. В первый год после строительства и открытия кампуса в
            парке можно было увидеть только наиболее устойчивых к антропогенному воздействию птиц: сорок, чёрных и большеклювых ворон.
            Но постепенно стали появляться другие виды.
        </p>
        <p class = "Information">В большинстве случаев появления птиц — это единичные или регулярные залёты и остановки на пути миграции.
            Но есть виды птиц, постоянно обитающие в парке в течение весенне-осеннего периода или круглогодично.
        </p>
        <p class = "Information">К достаточно многочисленным и часто наблюдаемым обитателям парка, прилетающим на летний период,
            можно отнести: Седоголовую и Желтогорлую овсянок, Желтоспинную, Ширококлювую, Пестрогрудую мухоловок, Сибирскую горихвостку,
            Серого и Малого скворцов, Малого острокрылого, Белоспинного и Седоголового дятлов, Крякву, Белую и Камчатскую трясогузок,
            Чернобровую камышевку, Урагуса, Китайскую зеленушку.
        </p>
        <p class = "Information">О птицах, которые гнездятся на кампусе, можно судить по наблюдению птенцов и слётков, признакам кормления и замеченным точкам гнездования.
        </p>
        <p class = "Information">Среди гнездящихся Серый скворец и Малый скворец. Интересно заметить, что Малые скворцы предпочитают скворечники, которых достаточно много на территории парка.
            А Серые скворцы в скворечниках ни разу не селились, выбирая дупла. Возможно, из-за того, что Серые скворцы прилетают намного раньше, к началу апреля, тогда как Малые
            скворцы появляются ближе к середине мая, когда не так много мест для гнездования остаётся свободными.
        </p>
        <p class = "Information">Кряква гнездится на малых озёрах практически с первого года работы кампуса. Не зря у озёр старое название — Утиные. Можно предположить, что это давнее место
            гнездования для крякв. И если в первый год наблюдений был один выводок, то за лето 2018 года было 4 утки с выводками и общим количеством утят — 19.
            Сибирский жулан был замечен впервые в 2018 году и сразу с признаками гнездования. Сначала по очень агрессивному поведению при приближении к определённой точке можно было предположить,
            что есть гнездо. Позже удалось сфотографировать слётков.
        </p>
        <p class = "Information">В том же году впервые появилась и вывела птенцов Камышница. Причем, замечена была уже с птенцами.
        </p>
        <p class = "Information">Интересно, что Сибирская горихвостка удачно гнездится в скворечниках после того, как их покинули скворцы. Так же в освободившихся скворечниках
            выводят птенцов Большие восточные синицы и Полевые воробьи. Хочется отметить, что воробьи не сразу появились на территории. Гораздо позже многих птиц.
        </p>
        <p class = "Information">Рыжепоясничные ласточки выбрали более удалённые от берега многоэтажные парковки. Деревенские ласточки строят гнёзда везде: под крышами прибрежных
            построек, на зданиях кампуса. Даже в самых неудобных местах.
            Например, уже третий год ласточка выбирает для гнезда одну из камер видеонаблюдения буквально над оживленным входом в корпус.
        </p>
        <p class = "Information">В этом году на территории загнездилась китайская иволга. Сначала можно было судить об этом
            по постоянному присутствию пары на одной и той же группе деревьев. Затем удалось сфотографировать само гнездо.
        </p>
        <p class = "Information">Белоспинный дятел, Седоголовый дятел, Желтоспинная мухоловка, Белая трясогузка, Камчатская трясогузка, Поползень, Полевой воробей,
            Большая восточная синица, Черноголовая гаичка, Сорока, Чёрная восточная ворона — все эти птицы так же гнездятся на кампусе.
            Зимующие на территории птицы не так многочисленны и представлены обычными для Приморья видами: сороки, вороны, поползни, синицы и дятлы. Залетают Урагус,
            Пустельга, Дубонос. Были и редкие встречи. Например, с Сибирской чечевицей, Длиннохвостой неясытью. А последние две зимы на территории зимует пара Рыжих дроздов.
        </p>
        <p class = "Information">За время наблюдения удалось запечатлеть редкие для Приморского края виды.
        </p>

        <?php include("FooterHeader/footer.php")?>


    </body>
</html>
